
/* Class = "NSTextFieldCell"; title = "クラス："; ObjectID = "69"; */
"69.title" = "クラス：";

/* Class = "NSTextFieldCell"; title = "インスタンス："; ObjectID = "71"; */
"71.title" = "インスタンス：";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "72"; */
"72.title" = "*";

/* Class = "NSTextFieldCell"; title = "受信者："; ObjectID = "73"; */
"73.title" = "受信者：";

/* Class = "NSTextFieldCell"; title = "*"; ObjectID = "74"; */
"74.title" = "*";
